
#+TITLE: Assignment 5
#+AUTHOR: Jake Brawer
#+OPTIONS: toc:nil num:nil
#+LATEX_HEADER: \usepackage{amsmath}


** d)

#+BEGIN_SRC R :results both
  pbinom(900, size = 6000, prob = 1/6) +
  (1 -pbinom(1100, size = 6000, prob = 1/6))
#+END_SRC

#+RESULTS:
: 0.000531075732137454


